/* Localized versions of Info.plist keys */

CFBundleName = "VuvuzelaFilter";
CFBundleGetInfoString = "VuvuzelaFilter version 1.0, Copyright 2010 Albert Feller";
NSHumanReadableCopyright = "Copyright 2010 Albert Feller";
